<?php include("header.php");?>
Администрация сайта не несет отвественности за содержание присланных материалов. Так же не занимается предварительной оценкой содержания. <br/>
Администрация сайта имеет право публиковать, удалят и редактировать любые материалы, отправленные пользователем.<br/>
Администрация сайта оставляет за собой право на использование информации, представленной на сайте, по своему усмотрению.<br/>
Все пользователи, отправившие материал к нам на сайт - согласны с условиями данного пользовательского соглашения.<br/>
Желая соответствовать нормам закона № 436-ФЗ «О защите детей от информации, причиняющей вред их здоровью и развитию», и с учётом предыдущего пункта, администрация классифицирует сайт, как содержащий запрещенную для детей информационную продукцию (18+).<br/>
<?php include("footer.php");?>